{
	"label": "Armes",
	"entries": {
		"Air Pistol": {
			"name": "Pistolet à air comprimé",
			"description": "<p>Un pistolet moyen ui tire des billes de peinture (et d'acide ! page 347).</p>"
		},
		"Assault Rifle": {
			"name": "Fusil d'assaut",
			"description": "<p>Un fusil d'assaut ordinaire. </p>"
		},
		"Baseball Bat": {
			"name": "Batte de baseball",
			"description": "<p>Une batte de baseball ordinaire. </p>"
		},
		"Big Knucks": {
			"name": "Super poings",
			"description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>"
		},
		"Bow": {
			"name": "Arc",
			"description": "<p>Un arc moderne.</p>"
		},
		"Chainsaw": {
			"name": "Tronçonneuse",
			"description": "<p>Une Tronçonneuse qui fonctionne avec du CHOOH². 2-3 heures d'utilisation par réservoir.</p>"
		},
		"Combat Knife": {
			"name": "Couteau de Combat",
			"description": "<p>Un couteau adapté aux combats de rues.</p>"
		},
		"Constitution Arms Hurricane Assault Weapon": {
			"name": "Fusil à pompe Hurricane de Constitution Arms",
			"description": "<p>Fusil à pompe exotique à 2 Att/round. Ne peut pas être utilisé pour viser. Son chargeur en cylindre contient 16 cartouches.\nRecharger cette arme nécessite deux actions, ce qui nécessite deux tours. Tirer avec le fusil d'assaut nécessite une valeur\nde Corps de 11 au moins sauf s'il est monté.</p>"
		},
		"Crossbow": {
			"name": "Arbalète",
			"description": "<p>Une arbalète moderne.</p>"
		},
		"Crowbar": {
			"name": "Pied de biche",
			"description": "<p>Utile comme outil et en tant qu'arme.</p>"
		},
		"Cybersnake": {
			"name": "Cybercobra",
			"description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>"
		},
		"Dartgun": {
			"name": "Pistolet à fléchettes",
			"description": "<p>Un pistolet exotique très lourd qu'on ne peut charger qu'avec des munitions de type flèche. Contrairement aux autres\narmes tirant des flèches, le pistolet à fléchettes est muni d'un chargeur spécial de 8 flèches et doit être rechargé comme\nun pistolet très lourd standard</p>"
		},
		"Excellent Assault Rifle": {
			"name": "Fusil d'assaut +",
			"description": "<p>Un fusil d'assaut. +1 au jet d'attaque.</p>"
		},
		"Excellent Baseball Bat": {
			"name": "Batte de baseball +",
			"description": "<p>Une batte de baseball ordinaire. +1 au jet d'attaque.</p>"
		},
		"Excellent Bow": {
			"name": "Arc +",
			"description": "<p>Un arc moderne. +1 au jet d'attaque.</p>"
		},
		"Excellent Chainsaw": {
			"name": "Tronçonneuse +",
			"description": "<p>Une Tronçonneuse qui fonctionne avec du CHOOH². 2-3 heures d'utilisation par réservoir. +1 au jet d'attaque.</p>"
		},
		"Excellent Combat Knife": {
			"name": "Couteau de Combat +",
			"description": "<p>Un couteau adapté aux combats de rues. +1 au jet d'attaque.</p>"
		},
		"Excellent Crossbow": {
			"name": "Arbalète +",
			"description": "<p>Une arbalète moderne. +1 au jet d'attaque.</p>"
		},
		"Excellent Crowbar": {
			"name": "Pied de biche +",
			"description": "<p>Utile comme outil et en tant qu'arme. +1 au jet d'attaque.</p>"
		},
		"Excellent Grenade Launcher": {
			"name": "Lance-grenades +",
			"description": "<p>Lance-grenades avec lesquels vous pouvez utiliser une grande variété de grenades. +1 au jet d'attaque.</p>"
		},
		"Excellent Heavy Pistol": {
			"name": "Pistolet lourd +",
			"description": "<p>Un pistolet lourd. Dissimulable. +1 au jet d'attaque.</p>"
		},
		"Excellent Heavy SMG": {
			"name": "Pistolet-mitrailleur lourd +",
			"description": "<p>Un pistolet-mitrailleur lourd. Non dissimulable. +1 au jet d'attaque.</p>"
		},
		"Excellent Helicopter Blades": {
			"name": "Pale d'hélicoptère +",
			"description": "<p>Récupéré sur un hélicoptère délabré, ces lames sont capables de trancher presque n'importe quoi. +1 au jet d'attaque.</p>"
		},
		"Excellent Lead Pipe": {
			"name": "Tuyau en plomb +",
			"description": "<p>Un cylindre creux, fait en métal ou en fibre de verre. +1 au jet d'attaque.</p>"
		},
		"Excellent Machete": {
			"name": "Machette +",
			"description": "<p>Un couteau à lame longue qui à une variété d'utilisations. +1 au jet d'attaque.</p>"
		},
		"Excellent Medium Pistol": {
			"name": "Pistolet moyen +",
			"description": "<p>Un pistolet de taille moyenne. Dissimulable. +1 au jet d'attaque.</p>"
		},
		"Excellent Naginata": {
			"name": "Naginata +",
			"description": "<p>Arme d'origine japonaise, proche du fauchard à lame courbe. Utilisé par les équipes tactiques d'Arasaka lors des confrontations aux corps à corps. +1 au jet d'attaque.</p>"
		},
		"Excellent Rocket Launcher": {
			"name": "Lance-roquettes +",
			"description": "<p>Sortez l'artillerie lourde. Ce lance-roquettes fera quelques dégâts. +1 au jet d'attaque.</p>"
		},
		"Excellent SMG": {
			"name": "Pistolet-mitrailleur +",
			"description": "<p>Un pistolet-mitrailleur. Dissimulable. +1 au jet d'attaque.</p>"
		},
		"Excellent Shotgun": {
			"name": "Fusil à pompe +",
			"description": "<p>Fusil à pompe polyvalent. +1 au jet d'attaque.</p>"
		},
		"Excellent Sledgehammer": {
			"name": "Masse +",
			"description": "<p>Une sorte de grand maillet avec une tête métallique plate. +1 au jet d'attaque.</p>"
		},
		"Excellent Sniper Rifle": {
			"name": "Fusil de précision +",
			"description": "<p>Un fusil utilisé afin d'engager des cibles à longue distance. +1 au jet d'attaque.</p>"
		},
		"Excellent Spiked Bat": {
			"name": "Batte cloutée +",
			"description": "<p>Une batte de baseball ayant de multiples clous. +1 au jet d'attaque.</p>"
		},
		"Excellent Sword": {
			"name": "Épée +",
			"description": "<p>Une arme avec une lame et une poignée. Conçue pour couper. +1 au jet d'attaque.</p>"
		},
		"Excellent Tomahawk": {
			"name": "Tomahawk +",
			"description": "<p>Une hache légère qui peut être lancée. +1 au jet d'attaque.</p>"
		},
		"Excellent Very Heavy Pistol": {
			"name": "Pistolet très lourd +",
			"description": "<p>Un pistolet très lourd. Non dissimulable. +1 au jet d'attaque.</p>"
		},
		"Flamethrower": {
			"name": "Crache-feu",
			"description": "<p>Un fusil à pompe exotique qu'on utilise avec la compétence Armes lourdes plutôt qu'Armes d'épaule. Du point de vue des\nrègles, le Crache-feu est un fusil à pompe qui ne peut tirer que des cartouches de chevrotine incendiaires, mais une fois les cibles en feu, à moins de dépenser une action pour s'éteindre, elles subissent 4 points de dégâts appliqués directement à leurs PS à la fin de leur tour. Les dégâts infligés par cette arme ne peuvent pas causer de blessure critique, et on ne peut pas s'en servir pour viser.</p>"
		},
		"Grenade Launcher": {
			"name": "Lance-grenades",
			"description": "<p>Lance-grenades avec lesquels vous pouvez utiliser une grande variété de grenades.</p>"
		},
		"Heavy Pistol": {
			"name": "Pistolet lourd",
			"description": "<p>Un pistolet lourd. Dissimulable </p>"
		},
		"Heavy SMG": {
			"name": "Pistolet-mitrailleur lourd",
			"description": "<p>Un pistolet-mitrailleur lourd. Non dissimulable.</p>"
		},
		"Helicopter Blades": {
			"name": "Pale d'hélicoptère",
			"description": "<p>Récupéré sur un hélicoptère délabré, ces lames sont capables de trancher presque n'importe quoi.</p>"
		},
		"Kendachi Mono-Three": {
			"name": "Kendachi Mono-trois",
			"description": "<p>Arme exotique de mêlée à deux mains très lourde d'excellente qualité. Avec la bonne clef biométrique, les dégâts infligés\npar cette arme ignorent totalement l'armure de la cible si le PA de celle-ci est inférieur à 11. Des armures de PA supérieur\nfonctionnent normalement. Ce katana high-tech est pourvu d'une lame de cristal presque transparente. Le cristal orbital\nrenforce son tranchant aux dents microscopiques qui vibre à une cadence de mille fois par minute lorsqu'un utilisateur\néquipé de la bonne clef biométrique en saisit la poignée. En l'absence de clef, l'arme ne vibre pas, mais demeure une arme\nexotique de mêlée à deux mains très lourde d'excellente qualité.</p>"
		},
		"Lead Pipe": {
			"name": "Tuyau en plomb",
			"description": "<p>Un cylindre creux, fait en métal ou en fibre de verre.</p>"
		},
		"Machete": {
			"name": "Machette",
			"description": "<p>Un couteau à lame longue qui à une variété d'utilisations.</p>"
		},
		"Malorian Arms 3516": {
			"name": "3516 de Malorian Arms",
			"description": "<p>Pistolet exotique très lourd d'excellente qualité. Infligeant 5d6 points de dégâts par tir, il est pourvu d'une liaison smartgun\ninstallée par défaut qu'il faut relier (par port d'interface neuronale ou par poignée subdermique) afin de se servir de\nl'arme. Extrêmement rare et recherchée, cette arme est encore plus chère aujourd'hui que par le passé, et encore, quand\non arrive à en trouver une à vendre..</p>"
		},
		"Martial Arts": {
			"name": "Arts martiaux",
			"description": "<p>Utilise ses poings/pieds pour attaquer, ignore la moitié de l'armure de l'adversaire.</p>"
		},
		"Medium Pistol": {
			"name": "Pistolet moyen",
			"description": "<p>Un pistolet de taille moyenne. Dissimulable </p>"
		},
		"Microwaver": {
			"name": "Canon à ondes",
			"description": "<p>Pistolet exotique très lourd. Au lieu d'infliger des dégâts, lorsqu'il touche sa cible, celle-ci doit effectuer un test de Cybertech\nSD 15. En cas d'échec, le MJ choisit deux éléments de cybermatériel ou d'électronique transportée qui cessent de\nfonctionner pendant une minute. Les cybermembres désactivés de la sorte pendent, inanimés, comme des membres de\nchair inerte. Cf. blessures critiques PAGE 187. Les munitions ne coûtent rien, car l'arme utilise des batteries facilement\nrechargeables (1 heure) qu'il faut remplacer après 8 tirs. Chaque batterie supplémentaire coûte 50 ED (Coûteux).</p>"
		},
		"Militech \"Cowboy\" U-56 Grenade Launcher": {
			"name": "Lance-grenades Militech \"Cowboy\" U-56",
			"description": "<p>Lance-grenades exotique à 2 Att/round. Son chargeur abrite quatre grenades. Bien qu'il s'agisse d'une arme exotique,\nil est capable de lancer n'importe quelle grenade. Recharger cette arme nécessite deux actions, ce qui nécessite deux\ntours. Tirer avec le lance-grenades nécessite une valeur de Corps de 11 au moins sauf s'il est monté.</p>"
		},
		"Naginata": {
			"name": "Naginata",
			"description": "<p>Arme d'origine japonaise, proche du fauchard à lame courbe. Utilisé par les équipes tactiques d'Arasaka lors des confrontations aux corps à corps.</p>"
		},
		"Poor Assault Rifle": {
			"name": "Fusil d'assaut -",
			"description": "<p>Un fusil d'assaut. Si vous faites 1 sur un jet d'attaque (Échec critique) l'arme est enrayée et cela nécessite une action pour le désenrayer.</p>"
		},
		"Poor Baseball Bat": {
			"name": "Batte de baseball -",
			"description": "<p>Une batte de baseball ordinaire. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Bow": {
			"name": "Arc -",
			"description": "<p>Un arc moderne. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Chainsaw": {
			"name": "Tronçonneuse -",
			"description": "<p>Une Tronçonneuse qui fonctionne avec du CHOOH². 2-3 heures d'utilisation par réservoir. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Combat Knife": {
			"name": "Couteau de Combat -",
			"description": "<p>Un couteau adapté aux combats de rues. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Crossbow": {
			"name": "Arbalète -",
			"description": "<p>Une arbalète moderne. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Crowbar": {
			"name": "Pied de biche -",
			"description": "<p>Utile comme outil et en tant qu'arme. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable. </p>"
		},
		"Poor Grenade Launcher": {
			"name": "Lance-grenades -",
			"description": "<p>Lance-grenades avec lesquels vous pouvez utiliser une grande variété de grenades. Si vous faites 1 sur un jet d'attaque (Échec critique) l'arme est enrayée et cela nécessite une action pour le désenrayer.</p>"
		},
		"Poor Heavy Pistol": {
			"name": "Pistolet lourd -",
			"description": "<p>Un pistolet lourd. Dissimulable. Si vous faites 1 sur un jet d'attaque (Échec critique) le pistolet est enrayé et cela nécessite une action pour le désenrayer.</p>"
		},
		"Poor Heavy SMG": {
			"name": "Pistolet-mitrailleur lourd -",
			"description": "<p>Pistolet-mitrailleur lourd. Non dissimulable. Si vous faites 1 sur un jet d'attaque (Échec critique) l'arme est enrayée et cela nécessite une action pour le désenrayer.</p>"
		},
		"Poor Helicopter Blades": {
			"name": "Pale d'hélicoptère -",
			"description": "<p>Récupéré sur un hélicoptère délabré, ces lames sont capables de trancher presque n'importe quoi. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Lead Pipe": {
			"name": "Tuyau en plomb -",
			"description": "<p>Un cylindre creux, fait en métal ou en fibre de verre. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Machete": {
			"name": "Machette -",
			"description": "<p>Un couteau à lame longue qui à une variété d'utilisations. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Medium Pistol": {
			"name": "Pistolet moyen -",
			"description": "<p>Un pistolet de taille moyenne de mauvaise qualité. Dissimulable. Si vous faites 1 sur un jet d'attaque (Échec critique) le pistolet est enrayé et cela nécessite une action pour le désenrayer.</p>"
		},
		"Poor Naginata": {
			"name": "Naginata -",
			"description": "<p>Arme d'origine japonaise, proche du fauchard à lame courbe. Utilisé par les équipes tactiques d'Arasaka lors des confrontations aux corps à corps. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Rocket Launcher": {
			"name": "Lance-roquettes -",
			"description": "<p>Sortez l'artillerie lourde. Ce lance-roquettes fera quelques dégâts. Si vous faites 1 sur un jet d'attaque (Échec critique) l'arme est enrayée et cela nécessite une action pour le désenrayer.</p>"
		},
		"Poor SMG": {
			"name": "Pistolet-mitrailleur -",
			"description": "<p>Pistolet-mitrailleur. Dissimulable. Si vous faites 1 sur un jet d'attaque (Échec critique) l'arme est enrayée et cela nécessite une action pour le désenrayer.</p>"
		},
		"Poor Shotgun": {
			"name": "Fusil à pompe -",
			"description": "<p>Un fusil à pompe polyvalent. Si vous faites 1 sur un jet d'attaque (Échec critique) l'arme est enrayée et cela nécessite une action pour le désenrayer.</p>"
		},
		"Poor Sledgehammer": {
			"name": "Masse -",
			"description": "<p>Une sorte de grand maillet avec une tête métallique plate. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Sniper Rifle": {
			"name": "Fusil de précision -",
			"description": "<p>Un fusil utilisé afin d'engager des cibles à longue distance. Si vous faites 1 sur un jet d'attaque (Échec critique) l'arme est enrayée et cela nécessite une action pour le désenrayer.</p>"
		},
		"Poor Spiked Bat": {
			"name": "Batte cloutée -",
			"description": "<p>Une batte de baseball ayant de multiples clous. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Sword": {
			"name": "Épée -",
			"description": "<p>Une arme avec une lame et une poignée. Conçue pour couper. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Tomahawk": {
			"name": "Tomahawk -",
			"description": "<p>Une hache légère qui peut être lancée. Si vous faites 1 sur un jet d'attaque (Échec critique) l'attaque échoue et cela nécessite une action afin que l'arme soit à nouveau utilisable.</p>"
		},
		"Poor Very Heavy Pistol": {
			"name": "Pistolet très lourd -",
			"description": "<p>Un pistolet très lourd. Non dissimulable. Si vous faites 1 sur un jet d'attaque (Échec critique) le pistolet est enrayé et cela nécessite une action pour le désenrayer.</p>"
		},
		"Rhinemetall EMG-86 Railgun": {
			"name": "Canon électrique Rhinemetall EMG-86",
			"description": "<p>Fusil d'assaut exotique avec lequel on ne peut ni viser, ni tirer, ni effectuer de tir automatique, On l'utilise avec la compétence \nArmes lourdes plutôt qu'Armes d'épaule. Le chargeur contient 4 cartouches. Les dégâts infligés par l'arme ignorent\ntotalement l'armure de la cible si le PA de celle­ ci est inférieur à 11. Des armures de PA supérieur fonctionnent normalement.\nRecharger cette arme nécessite deux actions, ce qui nécessite deux tours. Tirer avec le canon électrique nécessite une\nvaleur de Corps de 11 au moins sauf s'il est monté.</p>"
		},
		"Rippers": {
			"name": "Éventreurs",
			"description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>"
		},
		"Rocket Launcher": {
			"name": "Lance-roquettes",
			"description": "<p>Sortez l'artillerie lourde. Ce lance-roquettes fera quelques dégâts.</p>"
		},
		"SMG": {
			"name": "Pistolet-mitrailleur",
			"description": "<p>Un pistolet-mitrailleur. Dissimulable.</p>"
		},
		"Shotgun": {
			"name": "Fusil à pompe",
			"description": "<p>Un fusil à pompe polyvalent. </p>"
		},
		"Shrieker": {
			"name": "Hurleur",
			"description": "<p>Pistolet exotique très lourd. Quand l'utilisateur s'en sert sans protection auditive, il subit la blessure critique Oreille endommagée. Au lieu d'infliger des dégâts, si l'attaque touche, elle force la cible à effectuer un test de Résistance à la torture/aux drogues contre un SD 15. \nQuiconque échoue subit la blessure critique Oreille endommagée. Les munitions ne coûtent rien, car l'arme utilise des batteries facilement rechargeables (1 heure) qu'il faut remplacer après 8 tirs. Chaque batterie coûte 50 ED (Coûteux).</p>"
		},
		"Sledgehammer": {
			"name": "Masse",
			"description": "<p>Une sorte de grand maillet avec une tête métallique plate.</p>"
		},
		"Slice N' Dice": {
			"name": "Découpeur",
			"description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>"
		},
		"Sniper Rifle": {
			"name": "Fusil de précision",
			"description": "<p>Un fusil utilisé afin d'engager des cibles à longue distance.</p>"
		},
		"Spiked Bat": {
			"name": "Batte cloutée",
			"description": "<p>Une batte de baseball ayant de multiples clous.</p>"
		},
		"Stun Baton": {
			"name": "Matraque électrique",
			"description": "<p>Arme exotique de mêlée moyenne à une main. Si les dégâts qu'elle inflige réduisent une cible sous 1 PS, la cible est\nsimplement inconsciente et reste à 1 PS. Les dégâts infligés par cette arme ne peuvent pas causer de blessure critique et\nne perforent pas l'armure</p>"
		},
		"Stun Gun": {
			"name": "Pistolet à impulsion électrique",
			"description": "<p>Pistolet exotique lourd. Si les dégâts qu'elle inflige réduisent une cible sous 1 PS, la cible est simplement inconsciente et\nreste à 1 PS. Les dégâts infligés par cette arme ne peuvent pas causer de blessure critique et ne perforent pas l'armure.\nLes munitions ne coûtent rien, car l'arme utilise des batteries facilement rechargeables (1 heure) qu'il faut remplacer après\n8 tirs. Chaque batterie coûte 50 ED (Coûteux).</p>"
		},
		"Sword": {
			"name": "Épée",
			"description": "<p>Une arme avec une lame et une poignée.</p>"
		},
		"Talon Foot": {
			"name": "Ergot",
			"description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>"
		},
		"Tomahawk": {
			"name": "Tomahawk",
			"description": "<p>Une hache légère qui peut être lancée.</p>"
		},
		"Tsunami Arms Helix": {
			"name": "Helix de Tsunami Arms",
			"description": "<p>Fusil d'assaut exotique qui ne peut être utilisé qu'en tir automatique. Ne peut pas être utilisé pour viser ni tirer au coup par\ncoup. Le chargeur abrite 40 balles. Quand on tire, le Helix consomme 20 balles par attaque. Si on touche la cible, on lance\n2d6 pour les dégâts, et on multiplie le résultat par la différence entre le résultat du test et le SD pour toucher (max 5). Recharger cette arme nécessite deux actions, ce qui nécessite deux tours. Tirer avec le canon électrique nécessite une valeur de Corps de 11 au moins sauf s'il est monté.</p>"
		},
		"Unarmed": {
			"name": "Désarmé",
			"description": "<p>Utilise ses poings/pieds pour attaquer, n'ignore pas la moitié de l'armure de l'adversaire.</p>"
		},
		"Vampyres": {
			"name": "Vampyres",
			"description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>"
		},
		"Very Heavy Pistol": {
			"name": "Pistolet très lourd",
			"description": "<p>Un pistolet très lourd. Non dissimulable </p>"
		},
		"Wolvers": {
			"name": "Etripeurs",
			"description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>"
		}
	}
}