{
    "entries": {
        "Air Pistol": {
            "description": "<p>Un pistolet moyen ui tire des billes de peinture (et d'acide ! page 347).</p>",
            "name": "Pistolet à air comprimé"
        },
        "Assault Rifle": {
            "description": "<p>Un fusil d'assaut ordinaire. </p>",
            "name": "Fusil d'assaut"
        },
        "Assault Rifle (Excellent)": {
            "description": "<p>A standard-issue assault rifle. +1 to Attack.</p>",
            "name": "Assault Rifle (Excellent)"
        },
        "Assault Rifle (Poor)": {
            "description": "<p>A standard-issue assault rifle.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Assault Rifle (Poor)"
        },
        "Baseball Bat": {
            "description": "<p>Une batte de baseball ordinaire. </p>",
            "name": "Batte de baseball"
        },
        "Baseball Bat (Excellent)": {
            "description": "<p>A firmly weighted bat. A favourite weapon of the Baseball Furies. +1 to Attack.</p>",
            "name": "Baseball Bat (Excellent)"
        },
        "Baseball Bat (Poor)": {
            "description": "<p>A firmly weighted bat. A favourite weapon of the Baseball Furies.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Baseball Bat (Poor)"
        },
        "Big Knucks": {
            "description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>",
            "name": "Super poings"
        },
        "Bow": {
            "description": "<p>Un arc moderne.</p>",
            "name": "Arc"
        },
        "Bow (Excellent)": {
            "description": "<p>A revitalized bow that must be reloaded after every attack. +1 to Attack.</p>",
            "name": "Bow (Excellent)"
        },
        "Bow (Poor)": {
            "description": "<p>A revitalized bow that must be reloaded after every attack.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Bow (Poor)"
        },
        "Chainsaw": {
            "description": "<p>Une Tronçonneuse qui fonctionne avec du CHOOH². 2-3 heures d'utilisation par réservoir.</p>",
            "name": "Tronçonneuse"
        },
        "Chainsaw (Excellent)": {
            "description": "<p>A portable, refuelable saw that runs on CHOOH2. Lasts about 2-3 hours on one tank.  +1 to Attack.</p>",
            "name": "Chainsaw (Excellent)"
        },
        "Chainsaw (Poor)": {
            "description": "<p>A portable, refuelable saw that runs on CHOOH2. Lasts about 2-3 hours on one tank.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Chainsaw (Poor)"
        },
        "Combat Knife": {
            "description": "<p>Un couteau adapté aux combats de rues.</p>",
            "name": "Couteau de Combat"
        },
        "Combat Knife (Excellent)": {
            "description": "<p>A knife fit for the streets. +1 to Attack.</p>",
            "name": "Combat Knife (Excellent)"
        },
        "Combat Knife (Poor)": {
            "description": "<p>A knife fit for the streets. If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Combat Knife (Poor)"
        },
        "Constitution Arms Hurricane Assault Weapon": {
            "description": "<p>Fusil à pompe exotique à 2 Att/round. Ne peut pas être utilisé pour viser. Son chargeur en cylindre contient 16 cartouches.\nRecharger cette arme nécessite deux actions, ce qui nécessite deux tours. Tirer avec le fusil d'assaut nécessite une valeur\nde Corps de 11 au moins sauf s'il est monté.</p>",
            "name": "Fusil à pompe Hurricane de Constitution Arms"
        },
        "Crossbow": {
            "description": "<p>Une arbalète moderne.</p>",
            "name": "Arbalète"
        },
        "Crossbow (Excellent)": {
            "description": "<p>A crossbow which must be reloaded after every attack. +1 to Attack.</p>",
            "name": "Crossbow (Excellent)"
        },
        "Crossbow (Poor)": {
            "description": "<p>A crossbow which must be reloaded after every attack.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Crossbow (Poor)"
        },
        "Crowbar": {
            "description": "<p>Utile comme outil et en tant qu'arme.</p>",
            "name": "Pied de biche"
        },
        "Crowbar (Excellent)": {
            "description": "<p>Useful as both a tool and a weapon. A rod of iron with split wedges on the ends.  +1 to Attack.</p>",
            "name": "Crowbar (Excellent)"
        },
        "Crowbar (Poor)": {
            "description": "<p>Useful as both a tool and a weapon. A rod of iron with split wedges on the ends.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Crowbar (Poor)"
        },
        "Cybersnake": {
            "description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>",
            "name": "Cybercobra"
        },
        "Dartgun": {
            "description": "<p>Un pistolet exotique très lourd qu'on ne peut charger qu'avec des munitions de type flèche. Contrairement aux autres\narmes tirant des flèches, le pistolet à fléchettes est muni d'un chargeur spécial de 8 flèches et doit être rechargé comme\nun pistolet très lourd standard</p>",
            "name": "Pistolet à fléchettes"
        },
        "Flamethrower": {
            "description": "<p>Un fusil à pompe exotique qu'on utilise avec la compétence Armes lourdes plutôt qu'Armes d'épaule. Du point de vue des\nrègles, le Crache-feu est un fusil à pompe qui ne peut tirer que des cartouches de chevrotine incendiaires, mais une fois les cibles en feu, à moins de dépenser une action pour s'éteindre, elles subissent 4 points de dégâts appliqués directement à leurs PS à la fin de leur tour. Les dégâts infligés par cette arme ne peuvent pas causer de blessure critique, et on ne peut pas s'en servir pour viser.</p>",
            "name": "Crache-feu"
        },
        "Grenade Launcher": {
            "description": "<p>Lance-grenades avec lesquels vous pouvez utiliser une grande variété de grenades.</p>",
            "name": "Lance-grenades"
        },
        "Grenade Launcher (Excellent)": {
            "description": "<p>A high-impact grenade launcher. You can use a variety of grenades with this. +1 to Attack.</p>",
            "name": "Grenade Launcher (Excellent)"
        },
        "Grenade Launcher (Poor)": {
            "description": "<p>A high-impact grenade launcher. You can use a variety of grenades with this.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Grenade Launcher (Poor)"
        },
        "Heavy Pistol": {
            "description": "<p>Un pistolet lourd. Dissimulable </p>",
            "name": "Pistolet lourd"
        },
        "Heavy Pistol (Excellent)": {
            "description": "<p>A concealable, heavy pistol. +1 to Attack.</p>",
            "name": "Heavy Pistol (Excellent)"
        },
        "Heavy Pistol (Poor)": {
            "description": "<p>A concealable, heavy pistol.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Heavy Pistol (Poor)"
        },
        "Heavy SMG": {
            "description": "<p>Un pistolet-mitrailleur lourd. Non dissimulable.</p>",
            "name": "Pistolet-mitrailleur lourd"
        },
        "Heavy SMG (Excellent)": {
            "description": "<p>A heavy SMG. Due to its size it can't be concealed. +1 to Attack.</p>",
            "name": "Heavy SMG (Excellent)"
        },
        "Heavy SMG (Poor)": {
            "description": "<p>A heavy SMG. Due to its size it can't be concealed.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Heavy SMG (Poor)"
        },
        "Helicopter Blades": {
            "description": "<p>Récupéré sur un hélicoptère délabré, ces lames sont capables de trancher presque n'importe quoi.</p>",
            "name": "Pale d'hélicoptère"
        },
        "Helicopter Blades (Excellent)": {
            "description": "<p>Taken from a derelict aircraft, these blades are capable of slicing most things easily.  +1 to Attack.</p>",
            "name": "Helicopter Blades (Excellent)"
        },
        "Helicopter Blades (Poor)": {
            "description": "<p>Taken from a derelict aircraft, these blades are capable of slicing most things easily.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Helicopter Blades (Poor)"
        },
        "Kendachi Mono-Three": {
            "description": "<p>Arme exotique de mêlée à deux mains très lourde d'excellente qualité. Avec la bonne clef biométrique, les dégâts infligés\npar cette arme ignorent totalement l'armure de la cible si le PA de celle-ci est inférieur à 11. Des armures de PA supérieur\nfonctionnent normalement. Ce katana high-tech est pourvu d'une lame de cristal presque transparente. Le cristal orbital\nrenforce son tranchant aux dents microscopiques qui vibre à une cadence de mille fois par minute lorsqu'un utilisateur\néquipé de la bonne clef biométrique en saisit la poignée. En l'absence de clef, l'arme ne vibre pas, mais demeure une arme\nexotique de mêlée à deux mains très lourde d'excellente qualité.</p>",
            "name": "Kendachi Mono-trois"
        },
        "Lead Pipe": {
            "description": "<p>Un cylindre creux, fait en métal ou en fibre de verre.</p>",
            "name": "Tuyau en plomb"
        },
        "Lead Pipe (Excellent)": {
            "description": "<p>A hollow cylinder, typically made of metal or fiberglass. It may have conveyed fluids once.  +1 to Attack.</p>",
            "name": "Lead Pipe (Excellent)"
        },
        "Lead Pipe (Poor)": {
            "description": "<p>A hollow cylinder, typically made of metal or fiberglass. It may have conveyed fluids once.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Lead Pipe (Poor)"
        },
        "Machete": {
            "description": "<p>Un couteau à lame longue qui à une variété d'utilisations.</p>",
            "name": "Machette"
        },
        "Machete (Excellent)": {
            "description": "<p>A long-bladed knife with a variety of uses. Known to be a favourite to some gangs  of Night City.  +1 to Attack.</p>",
            "name": "Machete (Excellent)"
        },
        "Machete (Poor)": {
            "description": "<p>A long-bladed knife with a variety of uses. Known to be a favourite to some gangs  of Night City.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Machete (Poor)"
        },
        "Malorian Arms 3516": {
            "description": "<p>Pistolet exotique très lourd d'excellente qualité. Infligeant 5d6 points de dégâts par tir, il est pourvu d'une liaison smartgun\ninstallée par défaut qu'il faut relier (par port d'interface neuronale ou par poignée subdermique) afin de se servir de\nl'arme. Extrêmement rare et recherchée, cette arme est encore plus chère aujourd'hui que par le passé, et encore, quand\non arrive à en trouver une à vendre..</p>",
            "name": "3516 de Malorian Arms"
        },
        "Martial Arts": {
            "description": "<p>Utilise ses poings/pieds pour attaquer, ignore la moitié de l'armure de l'adversaire.</p>",
            "name": "Arts martiaux"
        },
        "Medium Pistol": {
            "description": "<p>Un pistolet de taille moyenne. Dissimulable </p>",
            "name": "Pistolet moyen"
        },
        "Medium Pistol (Excellent)": {
            "description": "<p>A concealable, medium-sized pistol. +1 to Attack.</p>",
            "name": "Medium Pistol (Excellent)"
        },
        "Medium Pistol (Poor)": {
            "description": "<p>A concealable, medium-sized pistol. If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Medium Pistol (Poor)"
        },
        "Microwaver": {
            "description": "<p>Pistolet exotique très lourd. Au lieu d'infliger des dégâts, lorsqu'il touche sa cible, celle-ci doit effectuer un test de Cybertech\nSD 15. En cas d'échec, le MJ choisit deux éléments de cybermatériel ou d'électronique transportée qui cessent de\nfonctionner pendant une minute. Les cybermembres désactivés de la sorte pendent, inanimés, comme des membres de\nchair inerte. Cf. blessures critiques PAGE 187. Les munitions ne coûtent rien, car l'arme utilise des batteries facilement\nrechargeables (1 heure) qu'il faut remplacer après 8 tirs. Chaque batterie supplémentaire coûte 50 ED (Coûteux).</p>",
            "name": "Canon à ondes"
        },
        "Militech \"Cowboy\" U-56 Grenade Launcher": {
            "description": "<p>Lance-grenades exotique à 2 Att/round. Son chargeur abrite quatre grenades. Bien qu'il s'agisse d'une arme exotique,\nil est capable de lancer n'importe quelle grenade. Recharger cette arme nécessite deux actions, ce qui nécessite deux\ntours. Tirer avec le lance-grenades nécessite une valeur de Corps de 11 au moins sauf s'il est monté.</p>",
            "name": "Lance-grenades Militech \"Cowboy\" U-56"
        },
        "Naginata": {
            "description": "<p>Arme d'origine japonaise, proche du fauchard à lame courbe. Utilisé par les équipes tactiques d'Arasaka lors des confrontations aux corps à corps.</p>",
            "name": "Naginata"
        },
        "Naginata (Excellent)": {
            "description": "<p>A japanese wooden pole with a curved blade on one side. Favoured by Arasaka tactical teams for close engagements.  +1 to Attack.</p>",
            "name": "Naginata (Excellent)"
        },
        "Naginata (Poor)": {
            "description": "<p>A japanese wooden pole with a curved blade on one side. Favoured by Arasaka tactical teams for close engagements.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Naginata (Poor)"
        },
        "Rhinemetall EMG-86 Railgun": {
            "description": "<p>Fusil d'assaut exotique avec lequel on ne peut ni viser, ni tirer, ni effectuer de tir automatique, On l'utilise avec la compétence \nArmes lourdes plutôt qu'Armes d'épaule. Le chargeur contient 4 cartouches. Les dégâts infligés par l'arme ignorent\ntotalement l'armure de la cible si le PA de celle­ ci est inférieur à 11. Des armures de PA supérieur fonctionnent normalement.\nRecharger cette arme nécessite deux actions, ce qui nécessite deux tours. Tirer avec le canon électrique nécessite une\nvaleur de Corps de 11 au moins sauf s'il est monté.</p>",
            "name": "Canon électrique Rhinemetall EMG-86"
        },
        "Rippers": {
            "description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>",
            "name": "Éventreurs"
        },
        "Rocket Launcher": {
            "description": "<p>Sortez l'artillerie lourde. Ce lance-roquettes fera quelques dégâts.</p>",
            "name": "Lance-roquettes"
        },
        "Rocket Launcher (Excellent)": {
            "description": "<p>Bring out the big guns. This rocket launcher will do some damage. +1 to Attack.</p>",
            "name": "Rocket Launcher (Excellent)"
        },
        "Rocket Launcher (Poor)": {
            "description": "<p>Bring out the big guns. This rocket launcher will do some damage.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Rocket Launcher (Poor)"
        },
        "SMG": {
            "description": "<p>Un pistolet-mitrailleur. Dissimulable.</p>",
            "name": "Pistolet-mitrailleur"
        },
        "SMG (Excellent)": {
            "description": "<p>A concealable SMG. +1 to Attack.</p>",
            "name": "SMG (Excellent)"
        },
        "SMG (Poor)": {
            "description": "<p>A concealable SMG.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "SMG (Poor)"
        },
        "Shotgun": {
            "description": "<p>Un fusil à pompe polyvalent. </p>",
            "name": "Fusil à pompe"
        },
        "Shotgun (Excellent)": {
            "description": "<p>An all-purpose shotgun. +1 to Attack.</p>",
            "name": "Shotgun (Excellent)"
        },
        "Shotgun (Poor)": {
            "description": "<p>An all-purpose shotgun.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Shotgun (Poor)"
        },
        "Shrieker": {
            "description": "<p>Pistolet exotique très lourd. Quand l'utilisateur s'en sert sans protection auditive, il subit la blessure critique Oreille endommagée. Au lieu d'infliger des dégâts, si l'attaque touche, elle force la cible à effectuer un test de Résistance à la torture/aux drogues contre un SD 15. \nQuiconque échoue subit la blessure critique Oreille endommagée. Les munitions ne coûtent rien, car l'arme utilise des batteries facilement rechargeables (1 heure) qu'il faut remplacer après 8 tirs. Chaque batterie coûte 50 ED (Coûteux).</p>",
            "name": "Hurleur"
        },
        "Sledgehammer": {
            "description": "<p>Une sorte de grand maillet avec une tête métallique plate.</p>",
            "name": "Masse"
        },
        "Sledgehammer (Excellent)": {
            "description": "<p>A large mallet-like object with a flat metal head which distributes impacted force over a wide area.  +1 to Attack.</p>",
            "name": "Sledgehammer (Excellent)"
        },
        "Sledgehammer (Poor)": {
            "description": "<p>A large mallet-like object with a flat metal head which distributes impacted force over a wide area.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Sledgehammer (Poor)"
        },
        "Slice N' Dice": {
            "description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>",
            "name": "Découpeur"
        },
        "Sniper Rifle": {
            "description": "<p>Un fusil utilisé afin d'engager des cibles à longue distance.</p>",
            "name": "Fusil de précision"
        },
        "Sniper Rifle (Excellent)": {
            "description": "<p>A long-distance sniper rifle. Holds 4 bullets in a magazine. +1 to Attack.</p>",
            "name": "Sniper Rifle (Excellent)"
        },
        "Sniper Rifle (Poor)": {
            "description": "<p>A long-distance sniper rifle. Holds 4 bullets in a magazine.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Sniper Rifle (Poor)"
        },
        "Spiked Bat": {
            "description": "<p>Une batte de baseball ayant de multiples clous.</p>",
            "name": "Batte cloutée"
        },
        "Spiked Bat (Excellent)": {
            "description": "<p>An advancement over a regular bat. A number of nails have been hammered through towards the tip.  +1 to Attack.</p>",
            "name": "Spiked Bat (Excellent)"
        },
        "Spiked Bat (Poor)": {
            "description": "<p>An advancement over a regular bat. A number of nails have been hammered through towards the tip.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Spiked Bat (Poor)"
        },
        "Stun Baton": {
            "description": "<p>Arme exotique de mêlée moyenne à une main. Si les dégâts qu'elle inflige réduisent une cible sous 1 PS, la cible est\nsimplement inconsciente et reste à 1 PS. Les dégâts infligés par cette arme ne peuvent pas causer de blessure critique et\nne perforent pas l'armure</p>",
            "name": "Matraque électrique"
        },
        "Stun Gun": {
            "description": "<p>Pistolet exotique lourd. Si les dégâts qu'elle inflige réduisent une cible sous 1 PS, la cible est simplement inconsciente et\nreste à 1 PS. Les dégâts infligés par cette arme ne peuvent pas causer de blessure critique et ne perforent pas l'armure.\nLes munitions ne coûtent rien, car l'arme utilise des batteries facilement rechargeables (1 heure) qu'il faut remplacer après\n8 tirs. Chaque batterie coûte 50 ED (Coûteux).</p>",
            "name": "Pistolet à impulsion électrique"
        },
        "Sword": {
            "description": "<p>Une arme avec une lame et une poignée.</p>",
            "name": "Épée"
        },
        "Sword (Excellent)": {
            "description": "<p>A bladed, hilted weapon. Specifically designed for cutting or thrusting.  +1 to Attack.</p>",
            "name": "Sword (Excellent)"
        },
        "Sword (Poor)": {
            "description": "<p>A bladed, hilted weapon. Specifically designed for cutting or thrusting.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Sword (Poor)"
        },
        "Talon Foot": {
            "description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>",
            "name": "Ergot"
        },
        "Tomahawk": {
            "description": "<p>Une hache légère qui peut être lancée.</p>",
            "name": "Tomahawk"
        },
        "Tomahawk (Excellent)": {
            "description": "<p>A light axe that can be thrown. +1 to Attack.</p>",
            "name": "Tomahawk (Excellent)"
        },
        "Tomahawk (Poor)": {
            "description": "<p>A light axe that can be thrown.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Tomahawk (Poor)"
        },
        "Tsunami Arms Helix": {
            "description": "<p>Fusil d'assaut exotique qui ne peut être utilisé qu'en tir automatique. Ne peut pas être utilisé pour viser ni tirer au coup par\ncoup. Le chargeur abrite 40 balles. Quand on tire, le Helix consomme 20 balles par attaque. Si on touche la cible, on lance\n2d6 pour les dégâts, et on multiplie le résultat par la différence entre le résultat du test et le SD pour toucher (max 5). Recharger cette arme nécessite deux actions, ce qui nécessite deux tours. Tirer avec le canon électrique nécessite une valeur de Corps de 11 au moins sauf s'il est monté.</p>",
            "name": "Helix de Tsunami Arms"
        },
        "Unarmed": {
            "description": "<p>Utilise ses poings/pieds pour attaquer, n'ignore pas la moitié de l'armure de l'adversaire.</p>",
            "name": "Désarmé"
        },
        "Vampyres": {
            "description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>",
            "name": "Vampyres"
        },
        "Very Heavy Pistol": {
            "description": "<p>Un pistolet très lourd. Non dissimulable </p>",
            "name": "Pistolet très lourd"
        },
        "Very Heavy Pistol (Excellent)": {
            "description": "<p>A very heavy pistol. It can't be concealed. +1 to Attack.</p>",
            "name": "Very Heavy Pistol (Excellent)"
        },
        "Very Heavy Pistol (Poor)": {
            "description": "<p>A very heavy pistol. It can't be concealed.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Very Heavy Pistol (Poor)"
        },
        "Wolvers": {
            "description": "<p>Cybermatériel de type Arme. Vous devez avoir installé le cybermatériel approprié.</p>",
            "name": "Etripeurs"
        }
    },
    "label": "Armes"
}
