{
    "entries": {
        "Air Pistol": {
            "description": "<p>Una pistola media esotica. Spara pallini di plastica. Fare riferimento alla descrizione dell'elemento completo su pg. 347.&nbsp;</p>",
            "name": "Pistola Pneumatica"
        },
        "Assault Rifle": {
            "description": "<p>Un fucile di assalto di tipo standard. </p>",
            "name": "Fucile d'Assalto"
        },
        "Assault Rifle (Excellent)": {
            "description": "<p>A standard-issue assault rifle. +1 to Attack.</p>",
            "name": "Assault Rifle (Excellent)"
        },
        "Assault Rifle (Poor)": {
            "description": "<p>A standard-issue assault rifle.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Assault Rifle (Poor)"
        },
        "Baseball Bat": {
            "description": "<p>Una mazza ben bilanciata. Arma preferita per i fans del Baseball. </p>",
            "name": "Mazza da Baseball"
        },
        "Baseball Bat (Excellent)": {
            "description": "<p>A firmly weighted bat. A favourite weapon of the Baseball Furies. +1 to Attack.</p>",
            "name": "Baseball Bat (Excellent)"
        },
        "Baseball Bat (Poor)": {
            "description": "<p>A firmly weighted bat. A favourite weapon of the Baseball Furies.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Baseball Bat (Poor)"
        },
        "Big Knucks": {
            "description": "<p>Arma Cyberware. Devi avere installato il cyberware appropriato. </p>",
            "name": "Nocche Blindate"
        },
        "Bow": {
            "description": "<p>Un arco rivitalizzato che deve essere ricaricato dopo ogni attacco. </p>",
            "name": "Arco"
        },
        "Bow (Excellent)": {
            "description": "<p>A revitalized bow that must be reloaded after every attack. +1 to Attack.</p>",
            "name": "Bow (Excellent)"
        },
        "Bow (Poor)": {
            "description": "<p>A revitalized bow that must be reloaded after every attack.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Bow (Poor)"
        },
        "Chainsaw": {
            "description": "<p>Una sega portatile ricaricabile a CHOOH2. Dura circa 2-3 ore con un serbatoio. </p>",
            "name": "Motosega"
        },
        "Chainsaw (Excellent)": {
            "description": "<p>A portable, refuelable saw that runs on CHOOH2. Lasts about 2-3 hours on one tank.  +1 to Attack.</p>",
            "name": "Chainsaw (Excellent)"
        },
        "Chainsaw (Poor)": {
            "description": "<p>A portable, refuelable saw that runs on CHOOH2. Lasts about 2-3 hours on one tank.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Chainsaw (Poor)"
        },
        "Combat Knife": {
            "description": "<p>Un coltello adatto per le strade.</p>",
            "name": "Coltello da combattimento"
        },
        "Combat Knife (Excellent)": {
            "description": "<p>A knife fit for the streets. +1 to Attack.</p>",
            "name": "Combat Knife (Excellent)"
        },
        "Combat Knife (Poor)": {
            "description": "<p>A knife fit for the streets. If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Combat Knife (Poor)"
        },
        "Constitution Arms Hurricane Assault Weapon": {
            "description": "<p>Uno Shotgun Insolito con CF 2. Non è possibile effettuare Colpi Mirati e ha bisogno di FIS 11 o più (a meno che non sia montato). Fare riferimento alla descrizione completa dell'articolo su pg. 348.</p>",
            "name": "Constitution Arms Hurricane d’Assalto"
        },
        "Crossbow": {
            "description": "<p>Una balestra che deve essere ricaricata dopo ogni attacco. </p>",
            "name": "Balestra"
        },
        "Crossbow (Excellent)": {
            "description": "<p>A crossbow which must be reloaded after every attack. +1 to Attack.</p>",
            "name": "Crossbow (Excellent)"
        },
        "Crossbow (Poor)": {
            "description": "<p>A crossbow which must be reloaded after every attack.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Crossbow (Poor)"
        },
        "Crowbar": {
            "description": "<p>Utile sia come strumento che come arma. Una barra di ferro con cunei divisi alle estremità. </p>",
            "name": "Piede di porco"
        },
        "Crowbar (Excellent)": {
            "description": "<p>Useful as both a tool and a weapon. A rod of iron with split wedges on the ends.  +1 to Attack.</p>",
            "name": "Crowbar (Excellent)"
        },
        "Crowbar (Poor)": {
            "description": "<p>Useful as both a tool and a weapon. A rod of iron with split wedges on the ends.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Crowbar (Poor)"
        },
        "Cybersnake": {
            "description": "<p>Arma Cyberware. Devi avere installato il cyberware appropriato. </p>",
            "name": "Cyberserpente"
        },
        "Dartgun": {
            "description": "<p>Una Pistola Insolita molto pesante. Fare riferimento alla descrizione completa dell'articolo su pg. 348.</p>",
            "name": "Lanciadardi"
        },
        "Flamethrower": {
            "description": "<p>Un Fucile Insolito che utilizza l'Abilità per le Armi Pesanti. Fare riferimento alla descrizione completa dell'oggetto su pg. 348.&nbsp;</p>",
            "name": "Lanciafiamme"
        },
        "Grenade Launcher": {
            "description": "<p>Un lanciagranate ad alto impatto. È possibile utilizzare una varietà di granate. </p>",
            "name": "Lanciagranate"
        },
        "Grenade Launcher (Excellent)": {
            "description": "<p>A high-impact grenade launcher. You can use a variety of grenades with this. +1 to Attack.</p>",
            "name": "Grenade Launcher (Excellent)"
        },
        "Grenade Launcher (Poor)": {
            "description": "<p>A high-impact grenade launcher. You can use a variety of grenades with this.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Grenade Launcher (Poor)"
        },
        "Heavy Pistol": {
            "description": "<p>Una pistola pesante occultabile. </p>",
            "name": "Pistola Pesante"
        },
        "Heavy Pistol (Excellent)": {
            "description": "<p>A concealable, heavy pistol. +1 to Attack.</p>",
            "name": "Heavy Pistol (Excellent)"
        },
        "Heavy Pistol (Poor)": {
            "description": "<p>A concealable, heavy pistol.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Heavy Pistol (Poor)"
        },
        "Heavy SMG": {
            "description": "<p>Un Mitra Pesante. A causa delle sue dimensioni non può essere occultato. </p>",
            "name": "Mitra Pesante"
        },
        "Heavy SMG (Excellent)": {
            "description": "<p>A heavy SMG. Due to its size it can't be concealed. +1 to Attack.</p>",
            "name": "Heavy SMG (Excellent)"
        },
        "Heavy SMG (Poor)": {
            "description": "<p>A heavy SMG. Due to its size it can't be concealed.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Heavy SMG (Poor)"
        },
        "Helicopter Blades": {
            "description": "<p>Preso da un derelitto, queste lame sono in grado di affettare cose molto facilmente. </p>",
            "name": "Pala di Elicottero"
        },
        "Helicopter Blades (Excellent)": {
            "description": "<p>Taken from a derelict aircraft, these blades are capable of slicing most things easily.  +1 to Attack.</p>",
            "name": "Helicopter Blades (Excellent)"
        },
        "Helicopter Blades (Poor)": {
            "description": "<p>Taken from a derelict aircraft, these blades are capable of slicing most things easily.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Helicopter Blades (Poor)"
        },
        "Kendachi Mono-Three": {
            "description": "<p>Una Arma Insolita e di Alta Qualità, da mischia e molto pesante. Si presenta come una katana high-tech. Fare riferimento alla descrizione completa dell'articolo su pg. 348.</p>",
            "name": "Kendachi Mono-Tre"
        },
        "Lead Pipe": {
            "description": "<p>Un tubo, tipicamente in metallo o vetroresina. Può aver trasportato fluidi in passato. </p>",
            "name": "Tubo di piombo"
        },
        "Lead Pipe (Excellent)": {
            "description": "<p>A hollow cylinder, typically made of metal or fiberglass. It may have conveyed fluids once.  +1 to Attack.</p>",
            "name": "Lead Pipe (Excellent)"
        },
        "Lead Pipe (Poor)": {
            "description": "<p>A hollow cylinder, typically made of metal or fiberglass. It may have conveyed fluids once.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Lead Pipe (Poor)"
        },
        "Machete": {
            "description": "<p>Un coltello a lama lunga per una varietà di usi. Preferito da alcune bande di Night City. </p>",
            "name": "Machete"
        },
        "Machete (Excellent)": {
            "description": "<p>A long-bladed knife with a variety of uses. Known to be a favourite to some gangs  of Night City.  +1 to Attack.</p>",
            "name": "Machete (Excellent)"
        },
        "Machete (Poor)": {
            "description": "<p>A long-bladed knife with a variety of uses. Known to be a favourite to some gangs  of Night City.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Machete (Poor)"
        },
        "Malorian Arms 3516": {
            "description": "<p>Una Pistola Insolita, di Alta Qualità, molto pesante a Colpo Singolo. È necessario connettersi a questo dispositivo con un Collegamento Smartgun Fisso. Fare riferimento alla descrizione completa dell'articolo su pg. 348.</p>",
            "name": "Malorian Arms 3516"
        },
        "Martial Arts": {
            "description": "<p>Combattere a mani nude, ignora metà armatura.</p>",
            "name": "Arti Marziali"
        },
        "Medium Pistol": {
            "description": "<p>Una pistola di medie dimensioni occultabile. </p>",
            "name": "Pistola Media"
        },
        "Medium Pistol (Excellent)": {
            "description": "<p>A concealable, medium-sized pistol. +1 to Attack.</p>",
            "name": "Medium Pistol (Excellent)"
        },
        "Medium Pistol (Poor)": {
            "description": "<p>A concealable, medium-sized pistol. If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Medium Pistol (Poor)"
        },
        "Microwaver": {
            "description": "<p>Una Pistola Insolita molto pesante. Può rendere i cyberware o i componenti elettrici inutilizzabili per un minuto. Fare riferimento alla descrizione completa dell'articolo su pg. 348.</p>",
            "name": "Microwaver"
        },
        "Militech \"Cowboy\" U-56 Grenade Launcher": {
            "description": "<p>Un Lanciagranate Insolito con CF 2, che alloggia 4 granate nel caricatore. Pur essendo un’Arma Insolita\npuò utilizzare ogni tipo di Granata. Fare riferimento alla descrizione dell'elemento completo su pg. 349.</p>",
            "name": "Lanciagranate Militech \"Cowboy\" U-56"
        },
        "Naginata": {
            "description": "<p>Un bastone di legno giapponese con una lama curva alla sua estremità. Preferito dalle squadre tattiche di Arasaka per scontri ravvicinati. + all'Attacco.</p>",
            "name": "Naginata"
        },
        "Naginata (Excellent)": {
            "description": "<p>A japanese wooden pole with a curved blade on one side. Favoured by Arasaka tactical teams for close engagements.  +1 to Attack.</p>",
            "name": "Naginata (Excellent)"
        },
        "Naginata (Poor)": {
            "description": "<p>A japanese wooden pole with a curved blade on one side. Favoured by Arasaka tactical teams for close engagements.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Naginata (Poor)"
        },
        "Rhinemetall EMG-86 Railgun": {
            "description": "<p>Un Fucile d'Assalto Insolito. Non può fare Fuoco Automatico o Colpi Mirati. Richiede FIS 11 o superiore (a meno che non sia montato). Fare riferimento alla descrizione dell'elemento completo su pg. 349.&nbsp;</p>",
            "name": "Renemetall EMG-86 Railgun"
        },
        "Rippers": {
            "description": "<p>Arma Cyberware. Devi avere installato il cyberware appropriato. </p>",
            "name": "Digitolame"
        },
        "Rocket Launcher": {
            "description": "<p>Tira fuori l'arsenale. Questo lanciarazzi causerà qualche danno. </p>",
            "name": "Lanciarazzi"
        },
        "Rocket Launcher (Excellent)": {
            "description": "<p>Bring out the big guns. This rocket launcher will do some damage. +1 to Attack.</p>",
            "name": "Rocket Launcher (Excellent)"
        },
        "Rocket Launcher (Poor)": {
            "description": "<p>Bring out the big guns. This rocket launcher will do some damage.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Rocket Launcher (Poor)"
        },
        "SMG": {
            "description": "<p>Un mitra occultabile. </p>",
            "name": "Mitra"
        },
        "SMG (Excellent)": {
            "description": "<p>A concealable SMG. +1 to Attack.</p>",
            "name": "SMG (Excellent)"
        },
        "SMG (Poor)": {
            "description": "<p>A concealable SMG.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "SMG (Poor)"
        },
        "Shotgun": {
            "description": "<p>Un fucile multiuso. </p>",
            "name": "Shotgun"
        },
        "Shotgun (Excellent)": {
            "description": "<p>An all-purpose shotgun. +1 to Attack.</p>",
            "name": "Shotgun (Excellent)"
        },
        "Shotgun (Poor)": {
            "description": "<p>An all-purpose shotgun.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Shotgun (Poor)"
        },
        "Shrieker": {
            "description": "<p>Una Pistola Insolita Molto Pesante. Richiede protezione dell'orecchio per prevenire Ferita Critica: Orecchio Danneggiato. Il bersaglio deve superare una Prova Resistere a Torture/Droghe VD15 o subire la ferita critica. Fare riferimento alla descrizione completa dell'articolo su pg. 349.</p>",
            "name": "Urlatore"
        },
        "Sledgehammer": {
            "description": "<p>Un grande martello con la testa di metallo piatto che distribuisce la forza colpita su una vasta area. </p>",
            "name": "Martello da demolizione"
        },
        "Sledgehammer (Excellent)": {
            "description": "<p>A large mallet-like object with a flat metal head which distributes impacted force over a wide area.  +1 to Attack.</p>",
            "name": "Sledgehammer (Excellent)"
        },
        "Sledgehammer (Poor)": {
            "description": "<p>A large mallet-like object with a flat metal head which distributes impacted force over a wide area.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Sledgehammer (Poor)"
        },
        "Slice N' Dice": {
            "description": "<p>Arma Cyberware. Devi avere installato il cyberware appropriato. </p>",
            "name": "Rasoio Monofilare"
        },
        "Sniper Rifle": {
            "description": "<p>Un fucile da cecchino a lunga distanza. Contiene 4 proiettili nel caricatore. </p>",
            "name": "Fucile da Cecchino"
        },
        "Sniper Rifle (Excellent)": {
            "description": "<p>A long-distance sniper rifle. Holds 4 bullets in a magazine. +1 to Attack.</p>",
            "name": "Sniper Rifle (Excellent)"
        },
        "Sniper Rifle (Poor)": {
            "description": "<p>A long-distance sniper rifle. Holds 4 bullets in a magazine.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Sniper Rifle (Poor)"
        },
        "Spiked Bat": {
            "description": "<p>Un progresso da una mazza regolare. Una manciata di chiodi sono stati martellati dalla punta. </p>",
            "name": "Mazza Chiodata"
        },
        "Spiked Bat (Excellent)": {
            "description": "<p>An advancement over a regular bat. A number of nails have been hammered through towards the tip.  +1 to Attack.</p>",
            "name": "Spiked Bat (Excellent)"
        },
        "Spiked Bat (Poor)": {
            "description": "<p>An advancement over a regular bat. A number of nails have been hammered through towards the tip.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Spiked Bat (Poor)"
        },
        "Stun Baton": {
            "description": "<p>Un’Arma da Mischia Media Insolita a Una Mano che, se riduce il bersaglio a meno di 1PF, lo lascia con 1PF\ne Privo di Sensi. Non può causare Colpi Critici né ablare l’armatura. Fare riferimento alla descrizione dell'elemento completo su pg. 349.</p>",
            "name": "Storditore"
        },
        "Stun Gun": {
            "description": "<p>Una Pistola Pesante Insolita che, se riduce il bersaglio a meno di 1PF, lo lascia con 1PF e Privo di Sensi. Non può\ncausare Colpi Critici né ablare l’armatura. Non ha bisogno di Munizioni, dato che usa batterie ricaricabili (1 ora),\nche vanno sostituite dopo 8 colpi. Fare riferimento alla descrizione dell'elemento completo su pg. 349.</p>",
            "name": "Taser"
        },
        "Sword": {
            "description": "<p>Un'arma lamata ed elsata. Volutamente progettata per tagliare o perforare. </p>",
            "name": "Sword"
        },
        "Sword (Excellent)": {
            "description": "<p>A bladed, hilted weapon. Specifically designed for cutting or thrusting.  +1 to Attack.</p>",
            "name": "Sword (Excellent)"
        },
        "Sword (Poor)": {
            "description": "<p>A bladed, hilted weapon. Specifically designed for cutting or thrusting.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Sword (Poor)"
        },
        "Talon Foot": {
            "description": "<p>Arma Cyberware. Devi avere installato il cyberware appropriato. </p>",
            "name": "Piede Artigliato"
        },
        "Tomahawk": {
            "description": "<p>Un'ascia leggera che può essere lanciata. </p>",
            "name": "Tomahawk"
        },
        "Tomahawk (Excellent)": {
            "description": "<p>A light axe that can be thrown. +1 to Attack.</p>",
            "name": "Tomahawk (Excellent)"
        },
        "Tomahawk (Poor)": {
            "description": "<p>A light axe that can be thrown.  If you roll 1 on Attack (Crit Fail) the weapon fails in some way and requires an action to be made usable again.</p>",
            "name": "Tomahawk (Poor)"
        },
        "Tsunami Arms Helix": {
            "description": "<p>Un Fucile d'Assalto Insolito che utilizza solo Fuoco Automatico. Tiene 40 proiettili, usandone 20 per ogni attacco. Usa regole di Fuoco Automatico con un moltiplicatore fino ad un massimo di 5. Richiede FIS 11 o superiore (a meno che non sia montato). Fare riferimento alla descrizione dell'elemento completo su pg. 349.&nbsp;</p>",
            "name": "Tsunami Arms Helix"
        },
        "Unarmed": {
            "description": "<p>Combattere a mani nude, non ignora metà armatura.</p>",
            "name": "Disarmato"
        },
        "Vampyres": {
            "description": "<p>Arma Cyberware. Devi avere installato il cyberware appropriato. </p>",
            "name": "Zanne Vampiriche"
        },
        "Very Heavy Pistol": {
            "description": "<p>Una Pistola Molto Pesante. Non può essere nascosta. </p>",
            "name": "Pistola Molto Pesante"
        },
        "Very Heavy Pistol (Excellent)": {
            "description": "<p>A very heavy pistol. It can't be concealed. +1 to Attack.</p>",
            "name": "Very Heavy Pistol (Excellent)"
        },
        "Very Heavy Pistol (Poor)": {
            "description": "<p>A very heavy pistol. It can't be concealed.  If you roll 1 on Attack (Crit fail) the gun jams and requires using an action to clear. </p>",
            "name": "Very Heavy Pistol (Poor)"
        },
        "Wolvers": {
            "description": "<p>Arma Cyberware. Devi avere installato il cyberware appropriato. </p>",
            "name": "Wolvers"
        }
    },
    "label": "Armi"
}
